"{\"url\": \"https://www.boletinoficial.gob.ar/detalleAviso/tercera/2265035/20201016\", \"body\": \" UOC: 78/000 - División Compras Ejercicio: 2020 Clase: Única Nacional Modalidad: Sin modalidad Expediente N°: EX-2020-52235772- -APN-DAYF#RENAPER Objeto: ADQUISICIÓN DE QUINIENTAS MIL (500.000) ETIQUETAS CERO AÑO. Texto del Aviso: LA DIRECTORA GENERAL DE ADMINISTRACIÓN DE LA DIRECCIÓN NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS DISPONE: ARTÍCULO 1º.- Apruébese el procedimiento de selección de la Licitación Privada N° 78-0001-LPR20, contemplada en los artículos 25, inciso c) y 26, inciso a), apartado 1 e inciso b), apartado 1 del Decreto Nº 1023/01 y los artículos 9, 12, 13 y 27 del Reglamento del Régimen de Contrataciones de la Administración Pública Nacional, aprobado por Decreto Nº 1030/2016, para la ADQUISICIÓN DE QUINIENTAS MIL (500.000) ETIQUETAS CERO AÑO. ARTÍCULO 2º.- Adjudíquese el objeto de la presente Licitación, por la suma total de PESOS CINCO MILLONES DOSCIENTOS TREINTA MIL ($ 5.230.000,00) a la firma ACHERNAR S.A. (CUIT N° 30-52240513-9). ARTÍCULO 3º.- Desestímese la oferta presentada por la firma AG IMPRESUR S.R.L. (30-71632543-8) por no cumplir con el artículo 27 del Decreto Nº 1023/2001, al no encontrarse inscripto en el Sistema de Proveedores del Estado, al momento de la emisión del Dictamen de Evaluación. ARTÍCULO 4º.- Rechácense las ofertas presentadas por las firmas SU PAPEL S.A. (30-57701116-4) y GRAF ASOCIADAS S.A. (30-71075713-1), por no cumplir las muestras presentadas con las especificaciones técnicas establecidos en el Pliego de Bases y Condiciones Particulares. ARTÍCULO 5º.- El gasto que demande el cumplimiento de la presente contratación será imputado a la partida presupuestaria correspondiente. e. 16/10/2020 N° 47198/20 v. 16/10/2020 \"}"